
/* Class = "NSButtonCell"; title = "Använd fönstergrupp när Terminal startar"; ObjectID = "100006"; */
"100006.title" = "Använd fönstergrupp när Terminal startar";

/* Class = "NSButtonCell"; title = "Återställ alla kommandon"; ObjectID = "100013"; */
"100013.title" = "Återställ alla kommandon";

/* Class = "NSTextFieldCell"; title = "Fönstergrupper återställer automatiskt fjärranslutningar och kommandon som anses säkra att köra utan bekräftelse. Markera detta om du vill återställa alla kommandon när gruppen öppnas."; ObjectID = "100018"; */
"100018.title" = "Fönstergrupper återställer automatiskt fjärranslutningar och kommandon som anses säkra att köra utan bekräftelse. Markera detta om du vill återställa alla kommandon när gruppen öppnas.";
